<?php
if (!isset($rawClick)) {
	echo 'Отвали!';
	exit();
}
?>

<!DOCTYPE html>
<html>
  <head>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />

    <title>
      Купить Глюко-Нова. выгодно. Цены, отзывы. Забронируйте Глюко-Нова сейчас!
    </title>


    <link href="./images/favicon.svg" rel="icon" type="image/png" />
    <link media="all" href="css/index.css" type="text/css" rel="stylesheet" />
    <link rel="stylesheet" href="css/bts.css" />
    <link rel="stylesheet" href="css/header.css" />
    <link rel="stylesheet" href="doorScript/doorStyle.css" />
  </head>

  <body class="ev-date">
    <header>
      <div style="padding: 0; max-width: 100%; width: 100%; text-align: center">
        <a
          href="#"
          style="x
            margin: 0;
            padding: 0;
            max-width: 100%;
            width: 100%;
            text-align: center;
          "
        >
          <img class="desktop" src="images/header.png" alt="" />
          <img class="mobile" src="images/header-mob.png" alt="" />
        </a>
      </div>
    </header>
    <style>
      @media screen and (min-width: 600px) {
        .desktop {
          display: block;
          margin: 0;
          padding: 0;
          max-width: 100%;
          width: 100%;
          text-align: center;
        }

        .mobile {
          display: none;
        }
      }

      @media screen and (max-width: 600px) {
        .desktop {
          display: none;
        }

        .mobile {
          display: block;
          margin: 0;
          padding: 0;
          max-width: 100%;
          width: 100%;
          text-align: center;
        }
      }
    </style>
    <div id="bodyWrapper">
      <div id="mainWrapper">
        <div id="wrapper" style="display: block">
          <div id="content">
            <div id="title_block">
              <div class="title_block_wrapper">
                <div class="title_block_content">
                  <div class="title_block_img">
                    <a href="#">
                      <img
                        alt="img"
                        src="images/image5.jpg"
                        class="title_img"
                      />
                    </a>
                  </div>
                  <div class="title_block_shadow"></div>
                  <div class="title_block_texts">
                    <div class="title_block_bread">
                      <span> Статьи •</span> <span> лучшие •</span>
                      <span> интервью</span>
                    </div>
                    <div class="title_block_subcontent">
                      <div class="title_block_lead">
                        <h1 class="title_h1">
                          Министерство здравоохранения прогнозирует, что к 2026 году в Казахстане более 300 000 человек погибнут от осложнений, связанных с сахарным диабетом 2 типа. Каждый третий пациент рискует ослепнуть или потерять ногу. Инсульты и инфаркты у диабетиков часты и приводят к преждевременной смерти.
                        </h1>
                        <div class="title_bq">
                          Можно ли избежать этих ужасных последствий и прожить на 10–15 лет дольше без инвалидности и таблеток? Чтобы узнать — прочитайте статью до конца.
                        </div>
                        <div class="title_block_author">
                          <div class="tauthor">
                            <a href="#">Доктор Юрий Пя</a>
                          </div>
                          <div class="tdate start date-7"></div>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
              </div>
            </div>
            <div class="padWrap">
              <div class="article__text js-mediator-article">
                <div class="article_content" style="padding-top: 33px">
                  <figure class="Figure1" style="text-align: center">
                    <img
                      alt="img"
                      src="./images/doc.png"
                      style="max-width: 100%"
                    />
                    <figcaption class="Figure-caption">
                      <strong>Доктор Юрий Пя</strong>, выдающийся
                      специалист в области эндокринологии в Казахстане
                    </figcaption>
                  </figure>
                  <p>
                    Доктор Юрий Пя - один из самых известных эндокринологов Казахстана. <br><br>
                    Его уникальный подход к лечению диабета 2 типа сделал его имя известным далеко за пределами страны. <br><br>
                    <b
                      >Он принципиально не назначает бесконечные таблетки, а помогает пациентам восстановить чувствительность клеток к инсулину естественным путем.</b
                    ><br><br>
                  </p>
                  <p>
                    Среди его пациентов есть не только обычные казахстанцы, но и известные личности из стран СНГ и Европы. <br>
                    Доктор Юрий Пя редко дает интервью, предпочитая все свое время работе с пациентами. <br><br>
                    Но для нашего канала он сделал исключение и согласился рассказать, как остановить диабет 2 типа и восстановить здоровье даже тем, кто сидит на лекарствах много лет.
                  </p>
                  <p>
                    Доктор Юрий Пя
                    <span class="yellow-bg"
                      >уверен, что каждый может нормализовать уровень сахара в крови в домашних условиях и значительно снизить риск осложнений, улучшая здоровье и общее состояние.</span
                    >
                  </p>
                  <div class="green-modul">
                    <p> 
                    Врач рассказал нам, как остановить диабет 2 типа.  <br>
                    Читайте ниже. <br>
                    Кроме того, из материала вы узнаете:
                    </p>
                    <ul>
                      <li>Дожить до 100 лет без «горстей таблеток» — реально.</li>
                      <li>
                        Почему хронические заболевания связаны с инсулинорезистентностью?
                      </li>
                      <li>Скрытые и явные признаки нарушенной толерантности к глюкозе.</li>
                      <li>
                        Современные подходы к контролю диабета 2 типа без перегруза лекарствами.
                      </li>
                    </ul>
                  </div>
                  <h3><b>Инсулинорезистентность — это тихий убийца вашего тела!</b></h3>
                  <p><b> Доктор Юрий Пя:</b></p>
                  <p>
                    - Я хочу поделиться фактами, которые должны заставить каждого, у кого повышен сахар, задуматься.
                  </p>
                  <p>
                    К 2025 году достоверно известно, что самой распространенной причиной смерти являются осложнения, связанные с диабетом 2 типа. Это настоящая эпидемия XXI века. А основная причина диабета 2 типа — <strong>инсулинорезистентность.</strong><br> <br>
                    Это состояние, при котором клетки перестают реагировать на собственный инсулин. В результате сахар остается в крови и постепенно разрушает весь организм, оказывая катастрофическое влияние на всю систему — прежде всего на сосуды.
                  </p>
                  <p>
                    <span class="red-bg"
                      >В 94% случаев именно инсулинорезистентность вызывает осложнения: слепоту, почечную недостаточность, ампутации, инфаркты и даже смерть.</span
                    >
                  </p>
                  <p>
                    - Чтобы объяснить инсулинорезистентность, я не буду использовать медицинские термины. 
<br>
                    Я объясню просто и доступно для каждого человека.
<br>
                    Представьте, что вы стучите в дверь своей квартиры. Сначала вас слышат и открывают. Но если вы стучите каждый день, не прекращая, соседи устанут и перестанут реагировать. 
                    То же самое происходит с клетками тела. <b>Инсулин постоянно «стучит», но клетки перестают его слышать</b>. В результате сахар остается в крови.
<br>
                    Инсулинорезистентность формируется постепенно:

                  </p>
                  <ul>
                    <li>
                      <b>Сначала</b> клетки перестают нормально поглощать глюкозу. Человек чувствует усталость, сонливость, его чаще тянет на сладкое.
                    </li>
                    <li>
                      <b>Затем</b> избыток сахара превращается в жир. Появляется лишний вес, жировой гепатоз, повышается давление.
                    </li>
                    <li>
                      <b>Через несколько лет</b> высокий сахар повреждает мелкие сосуды — поэтому диабетики начинают хуже видеть, теряют чувствительность в ногах и руках, сталкиваются с проблемами сердца и почек.
                    </li>
                  </ul>
                  <p>
                    То есть начиная с 20–25 лет — неправильный образ жизни, стресс, плохое питание, алкоголь, малая активность — закладывают предпосылки, которые к 40–50 годам превращаются в нарушение нормального функционирования организма. Инсулинорезистентность. Рост сахара в крови. Плохая работа сосудов и органов. И в итоге — диабет.
                  </p> <br>
                  <p>
                    <strong
                      >⚠️ Итак, диабет 2 типа — это не просто «немного сладкая кровь». Это процесс медленного разрушения тела изнутри, который неизбежно приведет к смерти. <br><br>
                  ⚠️ Самое опасное то, что осложнения развиваются незаметно. Человек может думать, что у него «просто усталость или возраст», пока болезнь не приведет к инсульту, инфаркту или ампутации.</strong
                    >
                  </p>
                  
                  <figure class="Figure" style="text-align: center">
                    <div class="collage">
                        <img src="images/cont.png" alt="Фото 1">
                        <img src="images/cont2.png" alt="Фото 2">
                        <img src="images/cont3.png" alt="Фото 3">
                    </div>
                    <figcaption class="Figure-caption">
                      К 50 годам у большинства людей с диабетом 2 типа сосуды и нервы уже серьезно повреждены высоким сахаром. Это приводит к ухудшению зрения, онемению ног и развитию опасных осложнений.
                    </figcaption>
                  </figure>
                  <style>
                     .collage {
                          display: flex;
                          gap: 5px; /* расстояние между фото */
                          max-width: 850px; /* максимальная ширина коллажа */
                          margin: 0 auto;
                          justify-content: center;
                      }
                      
                      .collage img {
                          width: 33.33%; /* каждая фото занимает 1/3 ширины */
                          height: 200; /* фиксированная высота */
                          object-fit: cover; /* обрезка фото для сохранения пропорций */
                          border-radius: 5px; /* скругленные углы */
                      }
                  </style>
                  <p>
                    Самое опасное при диабете — разрушение мелких сосудов и нервов.
<br><br>
                    - Высокий уровень сахара в крови действует как яд. Он повреждает <strong>самые маленькие сосуды и нервные окончания.</strong>
<br><br>
                    Что это значит для человека? <br>
                    Всё зависит от индивидуальных особенностей, но последствия в любом случае катастрофические:
<br><br>
                    <li><b>Если страдают глаза</b>, развивается диабетическая ретинопатия, и человек постепенно теряет зрение.</li>
                    <li><b>Если повреждены ноги</b>, появляются язвы, гангрена, и в итоге требуется ампутация.</li>
                    <li><b>Если страдают почки</b>, развивается хроническая почечная недостаточность, что часто приводит к диализу.</li>
                    <li><b>Если поражается сердце</b>, риск инфаркта увеличивается в 2–3 раза.</li>
                    <li><b>Если поражается мозг</b> — инсульт случается намного раньше, чем у здоровых людей.</li>
<br>
                    <strong>⚠️ Высокий сахар разрушает организм по всем фронтам. </strong>
<br>
                    <strong>Вот почему диабет называют «болезнью тихой ампутации» и «молчаливым убийцей».</strong>
                  </p>
                  <h3>
                    <span class="red-bg"
                      >Невозможно всегда вести идеальный образ жизни. Именно поэтому у каждого может развиться инсулинорезистентность — она приводит к диабету 2 типа и преждевременной смерти.</span
                    >
                  </h3>
                  <p>
                    Это не болезнь «из ниоткуда». Каждый год клетки тела становятся менее чувствительными к инсулину. <br>
                    Сначала это выражается в лишнем весе и усталости, затем — в высоком сахаре, а через несколько лет диагноз звучит как приговор: диабет 2 типа.
                  </p>
                  <p>
                    <b> Именно этот процесс:
                      <ul>
                    <li>вызывает старение организма;</li>
                    <li>сокращает жизнь на 10–15 лет;</li>
                    <li>приводит к тому, что вместо 90–100 лет люди не доживают до 65–70.</li></ul>
                  </p>
                  <img
                    alt="img"
                    src="./images/image.png"
                    style="max-width: 100%"
                  />
                  <h3>
                    Не только высокий сахар: другие факторы, разрушающие сосуды и ускоряющие диабет 2 типа
                  </h3>
                  <p><b>  Доктор Юрий Пя:</b></p>
                  <p>
                    - Многие считают, что диабет 2 типа связан только с сахаром в крови. На самом деле всё гораздо сложнее. <strong>Поражение сосудов и хроническое воспаление из-за высокого сахара — основа, но есть и другие факторы, усиливающие разрушение организма.</strong>
                  </p>
                  <p class="center">
                    <b style="color: #af0000; font-size: 24px">Фактор № 1. Избыток жира на сосудах</b>
                  </p>
                  <p>
                    Сахар превращается в жир, который откладывается на стенках кровеносных сосудов. В результате развивается атеросклероз, а кровоток нарушается ещё сильнее. У диабетиков этот процесс идёт в несколько раз быстрее.
                  </p>
                  <p class="center">
                    <b style="color: #af0000; font-size: 24px"
                      >Фактор № 2. Тромбы</b
                    >
                  </p>
                  <p>
                    Сосуды, повреждённые высоким сахаром, становятся «липкими» для тромбоцитов. В любой момент тромб может оторваться и вызвать инсульт или инфаркт. Вот почему смертность диабетиков от сердечно-сосудистых заболеваний в 3–4 раза выше.
                  </p>
                  <p class="center">
                    <b style="color: #af0000; font-size: 24px"
                      >Фактор № 3. Минеральные и токсические отложения</b
                    >
                  </p>
                  <p>
                    Повышенный сахар ускоряет накопление солей кальция и тяжёлых металлов в сосудах. Эти вещества не только «цементируют» сосуды, делая их хрупкими, но и повышают риск рака.
<br><br>
                  📌 Таким образом, диабет 2 типа — это не только сахар. Это цепочка разрушительных процессов: жир + тромбы + токсины + воспаление. Всё вместе ведёт к инвалидности и преждевременной смерти.
                  </p>
                  <figure class="Figure" style="text-align: center">
                    <img alt="img" src="images/cont4.png" />
                    <figcaption class="Figure-caption">
                      Сахарный диабет 2 типа поражает весь организм. В возрасте 50–60 лет большинство пациентов уже имеют серьёзные осложнения: проблемы со зрением, сердцем, почками или ногами.
                    </figcaption>
                  </figure>
                  <h3>Проверьте своё состояние: скрытые и явные признаки диабета 2 типа</h3>
                  <p>
                    Если у вас есть как минимум 2 из этих симптомов, организм уже страдает от последствий диабета, и процесс нужно срочно остановить:
                  </p>
                  <ul>
                    <li>Постоянная жажда и сухость во рту</li>
                    <li>Частые ночные походы в туалет</li>
                    <li>Отёк ног или онемение ног</li>
                    <li>Усталость и сонливость после еды</li>
                    <li>«Туман» в голове, проблемы с памятью</li>
                    <li>Зрение стало хуже, «появляются мушки»</li>
                    <li>Медленное заживление ран и порезов</li>
                    <li>Повышенное давление и лишний вес</li>
                    <li>Судороги, покалывание в ногах</li>
                    <li>Тяжесть в животе, проблемы с ЖКТ</li>
                  </ul>
                  <p><b>Доктор Юрий Пя:</b></p>
                  <p style="font-weight: 500 !important; font-size: 22px;">
                    - Если вы обнаружили как минимум два симптома из списка, то тело уже кричит о помощи. Нельзя откладывать — нужно уже сейчас снижать сахар и бороться с инсулинорезистентностью.
                  </p>
                  <p><b>Журналист:</b></p>
                  <p style="font-weight: 500 !important; font-size: 22px;">
                    - Доктор Юрий Пя, вы действительно считаете, что каждый может победить инсулинорезистентность и нормализовать сахар без постоянных таблеток и инъекций?
                  </p>
                  <p><b>Доктор Юрий Пя:</b></p>
                  <p style="font-weight: 500 !important; font-size: 22px;">
                    - Да, и я знаю это не понаслышке. В нашей клинике мы начали использовать методику, которая позволяет <b>снижать сахар и восстанавливать чувствительность клеток к инсулину в первые недели</b>.<br><br>
                    <span class="yellow-bg"
                      >9 из 10 пациентов сразу отмечают улучшение: сахар стабилизируется, давление приходит в норму, исчезают постоянная жажда и усталость.</span
                    ><br>
                  </p><br>
                  <p>
                    <b><span style="font-weight: 500 !important; font-size: 22px;">- Другими словами</span>, многие люди, которые сегодня пьют таблетки или делают инъекции, могли бы обойтись без них.<span style="font-weight: 500 !important; font-size: 22px;"> Всё, что им нужно — снизить инсулинорезистентность и помочь клеткам снова воспринимать инсулин.</span>
                      <br><br>
                      <span style="font-weight: 500 !important; font-size: 22px;">Даже если вы не сможете полностью отказаться от лекарств (такое тоже бывает), состояние здоровья заметно улучшается:</span>
                      <ul >
                        <li style="font-weight: 500 !important; font-size: 22px;">
                            Сахар держится в нормальных пределах;
                                                    </li>
                            <li style="font-weight: 500 !important; font-size: 22px;">
                            Исчезают постоянная жажда и усталость;
                                                    </li>
                            <li style="font-weight: 500 !important; font-size: 22px;">
                            снижаются вес и давление;
                                                    </li>
                            <li style="font-weight: 500 !important; font-size: 22px;">
                            организм перестаёт разрушаться изнутри.
                        </li>
                      </ul>
                      </b
                    >
                  </p>
                  <p style="border: 2px dashed red; padding: 10px">
                    <span style="font-weight: 500 !important; font-size: 22px;">К сожалению</span>, этот простой способ борьбы с диабетом 2 типа и инсулинорезистентностью скрыт от широкой общественности.
                    <br><br>
                    <span style="font-weight: 500 !important; font-size: 22px;">Фармацевтическим компаниям выгодно, чтобы люди годами принимали дорогие лекарства и делали инъекции. Чем дольше человек «сидит» на таблетках, тем больше он тратит, а значит, выше прибыль фармы.</span>
                    <br><br>
                    Но метод снижения инсулинорезистентности — это быстрый, доступный и безопасный способ восстановления организма.<span style="font-weight: 500 !important; font-size: 22px;"> Он не требует пожизненной зависимости от лекарств и даёт результат в первые недели.</span>
                  </p>
                  <p></p>
                  <h3>Метод восстановления при диабете 2 типа для пожилых и тех, кто уже принимает таблетки</h3>
                  <p><b>Доктор Юрий Пя:</b></p>
                  <p style="font-weight: 500 !important; font-size: 22px;">
                    - Сегодня в Казахстане есть лишь одно средство, которое действительно помогает снизить инсулинорезистентность и восстановить организм при диабете 2 типа. <br><br>
                    Это препарат 
                    <a href="#" style="font-weight: 700 !important; font-size: 22px;">Глюко-Нова.</a><br><br>Он был создан в 2022 году Институтом эндокринологии. Он включает около 30 активных компонентов: экстракты лекарственных растений, витамины, микро- и макроэлементы, способствующие нормализации сахара и восстановлению обменных процессов.
                  </p>
                  <figure class="Figure" style="text-align: center">
                    <img
                      alt="img"
                      src="images/product.png"
                      loading="lazy"
                      style="width: 100%; max-width: 350px"
                    />
                    <figcaption class="Figure-caption">
                      <a href="#" style="font-weight: 700 !important; font-size: 22px;">Глюко-Нова.</a> — комплекс природных экстрактов для борьбы с инсулинорезистентностью.
                    </figcaption>
                  </figure>
                  <p>
                    <span style="font-weight: 500 !important; font-size: 22px;">Важно подчеркнуть: этот продукт</span>
                    <strong>не содержит химических веществ</strong>,<span style="font-weight: 500 !important; font-size: 22px;"> только концентрированные экстракты растений с проверенным эффектом. Поэтому он рекомендован даже пожилым людям с осложнениями.</span>
                  </p>
                  <p>
                    📌 <span style="font-weight: 500 !important; font-size: 22px;">В последние годы именно этот препарат доктор Юрий Пя чаще всего советует своим пациентам. По его словам</span>, Глюко-Нова помогает стабилизировать сахар, снизить вес и вернуть энергию к жизни.
                  </p>
                  <p style="border: 2px dashed green; padding: 10px">
                    <b
                      >Кстати, многие страны давно доказали эффективность борьбы с диабетом природными методами.<br>
                      <br>
                      <span style="font-weight: 500 !important; font-size: 22px;">Например, в Израиле и Южной Корее 10–15 лет назад начали реализовывать национальные программы профилактики диабета. Там акцент делается не на пожизненных таблетках, а на восстановлении чувствительности клеток к инсулину с помощью питания, физической нагрузки и</span> природных растительных комплексов.<br>
                      <br>
                      📌 <span style="font-weight: 500 !important; font-size: 22px;">Результат очевиден: количество осложнений (слепота, ампутация, почечная недостаточность) уменьшилось почти в 2 раза. Люди живут дольше и не становятся инвалидами из-за диабета.</span><br><br>
                      В Казахстане пока нет такой государственной программы. Но у каждого есть возможность самостоятельно использовать современные средства, которые помогают бороться с инсулинорезистентностью.</b>
                  </p>
                  <h3>
                    Сколько времени нужно принимать
                    <b> <a href="#">Глюко-Нова</a> </b>, чтобы снизить инсулинорезистентность и нормализовать сахар?
                  </h3>
                  <img
                    alt="img"
                    src="images/doc_2.webp"
                    style="max-width: 100%"
                  />
                  <p>
                    <span style="font-weight: 500 !important; font-size: 22px;">— Всё зависит от степени запущенности состояния. В среднем курс приёма Глюко-Нова занимает от 3 до 6 недель.</span><br>
                    <br>
                    Уже в первые дни многие пациенты отмечают снижение сахара и улучшение самочувствия.<br>
                    <br>
                    <span style="font-weight: 500 !important; font-size: 22px;">Но для стойкого результата важно пройти полный курс — тогда клетки снова начинают воспринимать инсулин, сахар стабилизируется, а риск осложнений уменьшается в несколько раз.</span>
                  </p><br>
                  <p>
                    Что может сделать <b> <a href="#">Глюко-Нова</a> </b> для вашего организма во время курса и через несколько месяцев
                  </p>
                  <p><b>🔹 Снижает инсулинорезистентность и стабилизирует сахар</b></p>
                  <p style="background-color: #eff0df; padding: 5px">
                    <span style="font-weight: 500 !important; font-size: 22px;">Благодаря активным компонентам растений Дианормин восстанавливает чувствительность клеток к инсулину.</span> <strong>Сахар перестает «скакать» и держится в нормальных пределах.</strong> <span style="font-weight: 500 !important; font-size: 22px;">Исчезают резкие скачки после еды, жажда и ночные походы в туалет.</span>
                  </p>
                  <p><b>🔹 Восстанавливает работу органов</b></p>
                  <p style="background-color: #eff0df; padding: 5px; font-weight: 500 !important; font-size: 22px;">
                    Когда сахар перестает разрушать сосуды и нервы, организм начинает восстанавливаться:
                          <ul style="background-color: #eff0df; padding: 5px">
                              <li> Почки работают лучше, уходит отёчность; </li>
                              <li> Сердце и сосуды получают хорошее питание; </li>
                              <li> Улучшается печень и желудочно-кишечный тракт; </li>
                              <li> Небольшие ранки и порезы заживают быстрее. </li>
                          </ul>
                  </p>
                  <p><b>🔹 Помогает снизить вес</b></p>
                  <p style="background-color: #eff0df; padding: 5px; font-weight: 500 !important; font-size: 22px;">
                    Лишний вес — один из главных факторов диабета 2 типа. Дианормин запускает естественные процессы сжигания жира, поскольку клетки снова начинают правильно усваивать глюкозу. <strong> В среднем пациенты теряют от 5 до 10 кг за курс. </strong>
                  </p>
                  <p><b>🔹 Улучшает зрение и память</b></p>
                  <p style="background-color: #eff0df; padding: 5px; font-weight: 500 !important; font-size: 22px;">
                    Состав включает экстракты растений, укрепляющие капилляры сетчатки и улучшающие кровоснабжение мозга. <strong> Многие пациенты снова начинают читать без очков и отмечают, что «голова стала яснее».</strong>
                  </p>
                  <p><b>🔹 Возвращает энергию и жизненные силы</b></p>
                  <p style="background-color: #eff0df; padding: 5px; font-weight: 500 !important; font-size: 22px;">
                    Когда сахар стабилен, постоянная слабость и сонливость исчезают. Люди снова чувствуют прилив энергии, желание двигаться, гулять, заниматься любимыми делами. <br> <br> <b>⚠️Важно</b>: Все эти эффекты достигаются без «химии» — исключительно за счёт природных компонентов и восстановления естественных функций.
                  </p>
                  <h3>
                    «Глюко-Нова» почти невозможно найти в аптеках Казахстана!
                  </h3>
                  <p><b>Журналист:</b></p>
                  <p style="font-weight: 500 !important; font-size: 22px;">
                    - Насколько нам известно,
                    <b> <a href="#">Глюко-Нова</a> </b> очень редко встречается в аптеках. Это правда? И что вы можете посоветовать нашим читателям?
                  </p>
                  <img
                    alt="img"
                    src="./images/product.png"
                    style="width: 100%; max-width: 350px"
                  />
                  <p style="font-weight: 500 !important; font-size: 22px;">
                    - Да, это правда.
                    <b> <a href="#">Глюко-Нова</a> </b> выпускается ограниченными партиями, и она практически не попадает в аптеки. Большая часть уходит за рубеж, остальная — сразу в частные клиники.
                  </p>
                  <p style="font-weight: 500 !important; font-size: 22px;">
                    К сожалению, у нас всё ещё недостаточно этого продукта для всех пациентов с диабетом 2 типа в Казахстане.
                  </p>
                  <p style="font-weight: 500 !important; font-size: 22px;">
                    <strong
                      >Поэтому мы решили предложить Глюко-Нова напрямую тем, кто оформит заказ через официальный сайт.</strong
                    >
                  </p>
                  <p>
                    <b
                      >Условия получения <b> <a href="#">Глюко-Нова</a> </b>:</b
                    >
                  </p>
                  <ul>
                    <li>
                      Вы должны находиться в Казахстане. Мы не отправляем
                      <b> <a href="#">Глюко-Нова</a> </b>за пределы страны.
                    </li>
                    <li>
                      Покупка <b> <a href="#">Глюко-Нова</a> </b>разрешена
                      <span class="yellow-bg"
                        style="font-size: 22px;">ТОЛЬКО ДЛЯ ЛИЧНОГО ПОЛЬЗОВАНИЯ</span
                      >. Прошу спекулянтов оставить препарат людям! Наживаться на пожилых — бесчеловечно!
                    </li>
                    <li>
                      Вы можете заказать этот продукт на сайте, заполнив специальную форму ниже. Необходимо указать номер телефона, чтобы с вами мог связаться наш медицинский консультант.
                    </li>
                  </ul>
                  <h3>
                    Воспользуйтесь этой возможностью, пока другие не сделали это!
                  </h3>
                  <p style="font-weight: 500 !important; font-size: 22px;">
                    Если вы хотите улучшить здоровье организма и устранить резкие скачки давления, используя глубокую очистку сосудов, заказывайте препарат как можно скорее, пока он ещё доступен.
                  </p>
                  <div class="ctContent">
                    <style type="text/css">
                      @media only screen and (max-width: 500px) {
                        .vik-winners-bl .lb_top {
                          padding: 10px 10px 10px 30px;
                        }

                        .vik-winners-bl .lb_top:before {
                          top: 5px;
                          left: 5px;
                          width: 20px;
                          height: 25px;
                          background-size: 100%;
                        }

                        .vik-winners-bl .lbt_text_1 {
                          font-size: 18px;
                          line-height: 20px;
                        }

                        .vik-winners-bl .lbt_text_2 {
                          margin-top: 5px;
                        }

                        .vik-winners-bl .lb_text {
                          font-size: 26px;
                          line-height: 27px;
                          margin-top: 20px;
                        }

                        .vik-winners-bl .lb_text > span {
                          font-size: 40px;
                          line-height: 41px;
                        }
                      }

                      .vik-winners-bl .left_block {
                        display: block;
                        max-width: 100%;
                        width: auto;
                        margin: 0 auto;
                        padding: 50px;
                        background: #f9f9f9;
                        font-family: sans-serif;
                      }

                      .vik-winners-bl .lb_top,
                      .vik-winners-bl .wins {
                        background: #fff;
                      }

                      .vik-winners-bl .lb_top {
                        border: 1px solid #b5b5b5;
                        border-radius: 15px;
                        padding: 20px;
                        position: relative;
                      }

                      .vik-winners-bl .lb_top:before {
                        display: block;
                        content: "";
                        width: 40px;
                        height: 50px;
                        position: absolute;
                        top: 25px;
                        left: 25px;
                      }

                      .vik-winners-bl .lbt_text_1 {
                        font-size: 20px;
                        line-height: 30px;
                        color: #272727;
                        text-align: center;
                      }

                      .vik-winners-bl .lbt_text_2 {
                        font-size: 13px;
                        line-height: 15px;
                        color: #626262;
                        margin-top: 10px;
                        text-align: center;
                      }

                      .vik-winners-bl .lb_text {
                        text-transform: uppercase;
                        font-size: 40px;
                        line-height: 44px;
                        text-transform: uppercase;
                        margin: 50px 0 15px;
                        text-align: center;
                      }

                      .vik-winners-bl .lb_text > span {
                        display: inline-block;
                        font-size: 30px;
                        line-height: 76px;
                      }

                      .vik-winners-bl .wins {
                        border: 1px solid #d8d8d8;
                        border-radius: 15px;
                      }

                      .vik-winners-bl .win_line {
                        display: table;
                        width: 100%;
                        height: 40px;
                        border-bottom: 1px solid #d8d8d8;
                      }

                      .vik-winners-bl .win_line > div {
                        display: table-cell;
                        vertical-align: middle;
                        width: 50%;
                        padding: 0 5px 0 15px;
                        font-size: 17px;
                        line-height: 19px;
                      }

                      .vik-winners-bl .win_line:first-child {
                        background: linear-gradient(
                          89.47deg,
                          #ed7b22 0,
                          #f59a14 100%
                        );
                      }

                      .vik-winners-bl .win_line:last-child {
                        border-bottom: none;
                      }

                      @media only screen and (max-width: 1100px) {
                        .vik-winners-bl .left_block {
                          display: block;
                        }
                      }

                      @media only screen and (max-width: 1000px) {
                        .vik-winners-bl .left_block {
                          padding: 30px 10px;
                          max-width: 435px;
                        }
                      }

                      @media only screen and (max-width: 880px) {
                        .vik-winners-bl .left_block {
                          max-width: 100%;
                          float: none;
                        }

                        .vik-winners-bl .lb_text {
                          text-align: center;
                        }
                      }

                      @media (max-width: 720px) {
                        .vik-winners-bl .win_line:first-child {
                          display: none;
                        }

                        .vik-winners-bl .win_line {
                          display: flex;
                          align-items: center;
                          flex-direction: column;
                          justify-content: center;
                          text-align: center;
                        }

                        .vik-winners-bl .win_line > div {
                          width: 100% !important;
                        }
                      }

                      @media only screen and (max-width: 500px) {
                        .vik-winners-bl .lb_top {
                          padding: 10px 10px 10px 30px !important;
                        }

                        .vik-winners-bl .lb_top:before {
                          top: 5px;
                          left: 5px;
                          width: 20px;
                          height: 25px;
                          background-size: 100%;
                        }

                        .vik-winners-bl .lbt_text_1 {
                          font-size: 18px;
                          line-height: 20px;
                        }

                        .vik-winners-bl .lbt_text_2 {
                          margin-top: 5px;
                        }

                        .vik-winners-bl .lb_text {
                          font-size: 26px;
                          line-height: 27px;
                          margin-top: 20px;
                        }

                        .vik-winners-bl .lb_text > span {
                          font-size: 40px;
                          line-height: 41px;
                        }
                      }

                      @media only screen and (max-width: 450px) {
                        .vik-winners-bl .win_line > div {
                          padding: 0 5px 0 10px;
                          font-size: 15px;
                          line-height: 19px;
                        }
                      }

                      @media (max-width: 460px) {
                        .vik-winners-bl .left_block {
                          padding: 0 !important;
                        }

                        .vik-winners-bl .win_line > div {
                          font-size: 14px !important;
                        }

                        .vik-winners-bl .lb_text > span {
                          font-size: 20px;
                        }

                        .vik-winners-bl .lb_top {
                          padding: 10px;
                        }
                      }
                    </style>
                    <div class="vik-winners-bl">
                      <div class="left_block">
                        <div class="lb_top">
                          <div class="lbt_text_1 lt37">
                            Испытай удачу! Участвуй в розыгрыше (ниже на
                            странице)! <br />
                            Попробуй получить
                            <a
                              class="commentBox--578133"
                              href="#"
                              draggable="false"
                              >Глюко-Нова </a
                            >со скидкой!
                          </div>
                          <div class="lbt_text_2 lt38">
                            Кампания продлится с
                            <span class="fullDate date-1"
                              ><span offset="-3" class="alx-date"></span></span
                            >до
                            <span class="fullDate date-0"
                              ><span offset="0" class="alx-date"></span></span
                            >включительно.
                          </div>
                        </div>
                        <div class="lb_text lt39">
                          ОНИ УЖЕ ПОЛУЧИЛИ СКИДКУ, <br />ЗНАЧИТ, ВЫ ТОЖЕ
                          МОЖЕТЕ!
                        </div>
                        <div class="wins">
                          <div class="win_line">
                            <div class="lt40">Имя</div>
                            <div class="lt41">Скидка</div>
                          </div>
                          <div class="win_line wincomment">
                            <div class="lt42">Айгуль, Алматы</div>
                            <div class="lt43">заказала 2 упаковки со скидкой –50%</div>
                          </div>
                          <div class="win_line wincomment">
                            <div class="lt42">Сергей, Караганда</div>
                            <div class="lt43">оформил курс на 3 месяца</div>
                          </div>
                          <div class="win_line wincomment">
                            <div class="lt42">Мария, Шымкент</div>
                            <div class="lt43">получила промонабор, сэкономила 14 000 ₸</div>
                          </div>
                          <div class="win_line wincomment">
                            <div class="lt42">Нурлан, Нур-Султан</div>
                            <div class="lt43">заказал для себя и жены</div>
                          </div>
                        </div>
                      </div>
                    </div>
                  </div>
                  <br />
                  <div class="middle" id="toform">
                    <div id="form-block">
                      <h3 class="door__head">
                       ⚠️ Количество упаковок по акционной цене ограничено. Если вы видите это сообщение, акция всё ещё действует
                      </h3>
                      <span id="alx-form"></span>
                      <div class="door__wrapper">
                        <h2
                          class="door__title"
                          style="color: #ffffff !important"
                        >
                          Угадайте, на каких дверях действует скидка
                          <span class="price_land_discount" id="discount"
                            >100</span
                          >%
                        </h2>
                        <div class="door__container">
                          <div class="box">
                            <div class="hi">
                              <p
                                style="color: red !important"
                                id="door__sales2"
                                class="door__sales"
                              ></p>
                            </div>
                            <div id="door__2" class="door"></div>
                          </div>
                          <div class="box">
                            <div class="hi">
                              <p
                                style="color: red !important"
                                id="door__sales1"
                                class="door__sales"
                              ></p>
                            </div>
                            <div id="door__1" class="door"></div>
                          </div>
                          <div class="box">
                            <div class="hi">
                              <p
                                style="color: red !important"
                                id="door__sales3"
                                class="door__sales"
                              ></p>
                            </div>
                            <div id="door__3" class="door"></div>
                          </div>
                        </div>
                      </div>

                      <div
                        class="alx-form-wrapper"
                        style="display: none !important"
                      >
                        <div class="alx-form-wrapper__product">
                          <img src="images/product.png" />
                        </div>
                        <div class="time-block">
                          <h1 class="time-title">Скидка 100% действует до:</h1>
                          <div class="time-remain alx-timer">
                            <div class="time-remain-items">
                              <span class="number hours">03</span>
                              <span class="time-text">Часы</span>
                            </div>
                            <div class="time-dots">:</div>
                            <div class="time-remain-items">
                              <span class="number minutes">44</span>
                              <span class="time-text">Минуты</span>
                            </div>
                            <div class="time-dots">:</div>
                            <div class="time-remain-items">
                              <span class="number seconds">28</span>
                              <span class="time-text">Секунды</span>
                            </div>
                          </div>
                        </div>
                        <div class="price-block">
                          <div class="old_price price_value">
                            <span class="price_text">Старая цена:</span>
                            <span class="old_price-value">49999 ₸</span>
                          </div>
                          <div class="new_price price_value">
                            <span class="price_text">Новая цена:</span>
                            <span class="new_price-value">0 ₸</span>
                          </div>
                        </div>
                        <!-- API [BEGIN] -->
                        <form
                          class="alx-form-wrapper"
                          method="POST"
                          action="integrations/api.php"
                        >
                          <input type="hidden" name="subid" value="{subid}" />
                          <!-- click id-->
                          <input type="hidden" name="sub1" value="{subid}" />
                          <input type="hidden" name="sub2" value="{sub2}" />
                          <input type="hidden" name="sub_b" value="{sub_b}" />
                          <!-- Name Buyer like BTB -->
                          <input type="hidden" name="pixel" value="{pixel}" />
                          <input
                            type="hidden"
                            name="language"
                            value="{language}"
                          />
                          <input type="hidden" name="partnerId" value="q" />
                          <!-- offer_id -->
                          <!-- API [END] -->
                          <label class="alx-form-wrapper__label">
                            <span> имя </span>
                            <input
                              class="alx-form-wrapper__input"
                              name="name"
                              type="text"
                              placeholder=""
                              value=""
                              required
                            />
                          </label>
                          <label class="alx-form-wrapper__label">
                            <span> Номер телефона </span>
                            <input
                              class="alx-form-wrapper__input phone-mask"
                              name="phone"
                              type="tel"
                              placeholder=""
                              value = "+7" pattern = "\+7\d{10}" maxlength = "12"
                              minlength="10"
                            />
                          </label>
                          <button
                            class="alx-form-wrapper__button"
                            type="submit"
                          >
                            Заказать
                          </button>
                        </form>
                        <p class="pay_after_receive">
                          <sup>*</sup>Вы оплачиваете заказ только после его
                          получения
                        </p>
                      </div>

                      <div class="spin-result-wrapper">
                        <div class="pop-up-window">
                          <p class="ruletka-p pop-up-text">
                            Вы можете получить Кардионил
                            <span class="danger-text">со скидкой до 100% </span>
                          </p>
                          <a class="pop-up-button" href="#">ОК</a>
                        </div>
                      </div>
                    </div>
                  </div>
                </div>
                <div id="comments">
                      <h2 class="spoint">Отзывы</h2>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/1.png" />
                            </b>
                          </div>
                          <span class="row-y-name">
                            <b>Айгуль С. (Астана) <span class="randdate date-6"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;" style="font-weight: 500 !important; font-size: 22px;">
                            У меня диабет 2 типа уже 6 лет. Постоянно колола метформин, но сахар был высоким. Начала принимать <b><a href="#">Глюко-Нова</a></b> — через неделю заметила, что перестала бегать в туалет ночью 3–4 раза! Сахар утром 6.2 — впервые за многие годы!
                          </div>
                        </div>
                      </div>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/2.png" />
                            </b>
                          </div>
                          <span class="name">
                            <b>Ержан Н. (Астана) <span class="randdate date-6"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;" style="font-weight: 500 !important; font-size: 22px;">
                            Честно говоря, не верил в эти травы. Жена уговорила попробовать. Результат удивил — за месяц минус 7 кг, сахар с 9,5 упал до 5,8. Теперь советую друзьям.
                          </div>
                        </div>
                      </div>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/3.png" />
                            </b>
                          </div>
                          <span class="name">
                            <b>Аружан Б. (Алматы) <span class="randdate date-6"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;" style="font-weight: 500 !important; font-size: 22px;">
                            Спасибо! Зрение перестало падать, «мушки» в глазах почти исчезли. Чувствую себя легче, больше энергии.
                            <img
                              src="./images/o1.png"
                              alt=""
                              style="
                                display: block;
                                width: 100%;
                                max-width: 350px;
                                margin-left: 0;
                              "
                            />
                          </div>
                        </div>
                      </div>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/4.png" />
                            </b>
                          </div>
                          <span class="name">
                            <b>Нурсултан А. (Алматы) <span class="randdate date-5"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;">
                            Принимаю третий месяц. Раньше ноги отекали каждый вечер, сейчас отёков нет. И давление нормализовалось. Я в шоке. Рекомендую всем диабетикам!!!
                          </div>
                        </div>
                      </div>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/5.png" />
                            </b>
                          </div>
                          <span class="name">
                            <b>Жанель А. (Шымкент) <span class="randdate date-4"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;">
                            Сначала сомневалась, но решила попробовать. На второй неделе заметила, что перестала засыпать после обеда. Теперь могу спокойно работать весь день. А вечером гуляю со всей семьёй. Спасибо за такое замечательное средство. Вы буквально спасли меня.
                            <img
                              src="./images/o2.png"
                              alt=""
                              style="
                                display: block;
                                width: 100%;
                                max-width: 350px;
                                margin-left: 0;
                              "
                              loading="lazy"
                            />
                          </div>
                        </div>
                      </div>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/6.png" />
                            </b>
                          </div>
                          <span class="name">
                            <b>Назгуль Ж. (Караганда) <span class="randdate date-4"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;">
                            У меня давно диабет, врачи говорили только «пить таблетки всю жизнь». А после <b><a href="#">Глюко-Нова</a></b> впервые почувствовала, что стало легче. Сахар ровный, настроение лучше.
                          </div>
                        </div>
                      </div>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/7.png" />
                            </b>
                          </div>
                          <span class="name">
                            <b>Ботагоз Е. (Актобе) <span class="randdate date-3"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;">
                            Я сомневалась, что это поможет. Но когда сахар снизился с 11 до 6,5 — поняла, что это действительно работает. Жаль, что в аптеках его не продают.
                          </div>
                        </div>
                      </div>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/8.png" />
                            </b>
                          </div>
                          <span class="name">
                            <b>Арман Б. (Шымкент) <span class="randdate date-2"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;">
                            Большое спасибо за вашу работу! Я долго искал что-то подобное! Уже заказал и с нетерпением жду! Да хранит вас Господь!
                          </div>
                        </div>
                      </div>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/9.png" />
                            </b>
                          </div>
                          <span class="name">
                            <b>Данияр Ж. (Караганда) <span class="randdate date-2"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;">
                            У меня был диабет. Сейчас его уже нет, и прошёл всего 1 месяц. Спасибо за это!
                          </div>
                        </div>
                      </div>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/10.png" />
                            </b>
                          </div>
                          <span class="name">
                            <b>Меруерт А. (Тараз) <span class="randdate date-2"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;">
                            Я не верила, что без «химии» можно что-то изменить. Но после курса <b><a href="#">Глюко-Нова</a></b> даже врач удивился результатам анализов. Теперь принимаю для профилактики.
                            <img
                              src="./images/o3.png"
                              alt=""
                              style="
                                display: block;
                                width: 100%;
                                max-width: 350px;
                                margin-left: 0;
                              "
                              loading="lazy"
                            />
                          </div>
                        </div>
                      </div>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/11.png" />
                            </b>
                          </div>
                          <span class="name">
                            <b>Кайрат К. (Тараз) <span class="randdate date-2"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;">
                            Спасибо за <b><a href="#">Глюко-Нова</a></b>. Я попробовал, почувствовал значительное облегчение. Посмотрим, что будет через неделю. Но давление больше не поднимается, и я этого не ощущаю. Думаю, всё будет хорошо!
                          </div>
                        </div>
                      </div>
                      <div class="row-y-item">
                        <div class="info">
                          <div class="coment_ava">
                            <b>
                              <img alt="img" src="images/12.png" />
                            </b>
                          </div>
                          <span class="name">
                            <b>Айдын Т. (Павлодар) <span class="randdate date-2"> </span></b>
                          </span>
                          <div class="pg" style="font-weight: 500 !important; font-size: 22px;">
                            Я тоже начал использовать это средство, чтобы очистить сосуды. Очень хорошее средство!
                          </div>
                        </div>
                      </div>
                      <div class="middle">
                        <div style="text-align: center">
                          <b>
                            <a href="#" class="button scroll1">Заказать со скидкой</a>
                          </b>
                        </div>
                      </div>
                    </div>
              </div>
            </div>
          </div>
          <div style="clear: both"></div>
        </div>
      </div>
      <hr />
    </div>
    <footer>
      <p style="text-align: center; font-size: 18px">
        © 2025 Все права защищены
      </p>
    </footer>

    <script src="integrations/js/utils.js"></script>
    <script src="integrations/js/mask/phone.js"></script>
    <script src="doorScript/doorScript.js"></script>
    <script src="integrations/js/hidden.js"
        data-country="KZ"
        data-target_hash="73cae367-7f92-4178-860d-48bb68710fb2">
	</script>
	
  <script src="back.js"></script>
  <script>
    document.addEventListener("DOMContentLoaded", function () {
      window.vitBack("{current_domain}/{campaign_alias}?fbclid={fbclid}&utm_campaign={utm_campaign}&utm_source={utm_source}&utm_placement={utm_placement}&pixel={pixel}&adset_name={adset_name}&ad_name={ad_name}&sub2={sub2}&pass={pass}&dm=1&L={landing_id}", true);
    });
  </script>
  </body>
</html>
